;Place localized text in this file
[MSF_Balaclava_F X2BodyPartTemplate]
DisplayName="MSF Balaclava"
[MSF_Balaclava_M X2BodyPartTemplate]
DisplayName="MSF Balaclava"

[MSF_Balaclava_Headset_F X2BodyPartTemplate]
DisplayName="MSF Balaclava W/ Headset"
[MSF_Balaclava_Headset_M X2BodyPartTemplate]
DisplayName="MSF Balaclava W/ Headset"

[MSF_Headset_F X2BodyPartTemplate]
DisplayName="MSF Headset"
[MSF_Headset_M X2BodyPartTemplate]
DisplayName="MSF Headset"

;Place localized text in this file
[MSF_Balaclava_F_Colourable X2BodyPartTemplate]
DisplayName="MSF Balaclava Colourable"
[MSF_Balaclava_M_Colourable X2BodyPartTemplate]
DisplayName="MSF Balaclava Colourable"

[MSF_Balaclava_Headset_F_Colourable X2BodyPartTemplate]
DisplayName="MSF Balaclava W/ Headset Colourable"
[MSF_Balaclava_Headset_M_Colourable X2BodyPartTemplate]
DisplayName="MSF Balaclava W/ Headset Colourable"

[MSF_Headset_F_Colourable X2BodyPartTemplate]
DisplayName="MSF Headset Colourable"
[MSF_Headset_M_Colourable X2BodyPartTemplate]
DisplayName="MSF Headset Colourable"

;Place localized text in this file
[MSF_Balaclava_F_Lower X2BodyPartTemplate]
DisplayName="MSF Balaclava"
[MSF_Balaclava_M_Lower X2BodyPartTemplate]
DisplayName="MSF Balaclava"

[MSF_Balaclava_Headset_F_Lower X2BodyPartTemplate]
DisplayName="MSF Balaclava W/ Headset"
[MSF_Balaclava_Headset_M _LowerX2BodyPartTemplate]
DisplayName="MSF Balaclava W/ Headset"

[MSF_Headset_F_Lower X2BodyPartTemplate]
DisplayName="MSF Headset"
[MSF_Headset_M_Lower X2BodyPartTemplate]
DisplayName="MSF Headset"

;Place localized text in this file
[MSF_Balaclava_F_Colourable_Lower X2BodyPartTemplate]
DisplayName="MSF Balaclava Colourable"
[MSF_Balaclava_M_Colourable_Lower X2BodyPartTemplate]
DisplayName="MSF Balaclava Colourable"

[MSF_Balaclava_Headset_F_Colourable_Lower X2BodyPartTemplate]
DisplayName="MSF Balaclava W/ Headset Colourable"
[MSF_Balaclava_Headset_M_Colourable_Lower X2BodyPartTemplate]
DisplayName="MSF Balaclava W/ Headset Colourable"

[MSF_Headset_F_Colourable_Lower X2BodyPartTemplate]
DisplayName="MSF Headset Colourable"
[MSF_Headset_M_Colourable_Lower X2BodyPartTemplate]
DisplayName="MSF Headset Colourable"



